complete/buddy_data/奇秀-主播房间-20160913100411-20160913100411900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 10:04:11]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[130603]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[来啊 造作啊]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[28722]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1049]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[305]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[370]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大秦@淑]]></vipnickname><vipuserid><![CDATA[1233484699]]></vipuserid><top_name><![CDATA[大秦@淑]]></top_name><top_money><![CDATA[13150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[yuki笑了..宇..才开心]]></vipnickname><vipuserid><![CDATA[2006092075]]></vipuserid><top_name><![CDATA[yuki笑了..宇..才开心]]></top_name><top_money><![CDATA[3760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇 迹]]></vipnickname><vipuserid><![CDATA[2336906362]]></vipuserid><top_name><![CDATA[奇 迹]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[美 女ღ 俺喜欢你]]></vipnickname><vipuserid><![CDATA[1288339450]]></vipuserid><top_name><![CDATA[美 女ღ 俺喜欢你]]></top_name><top_money><![CDATA[1680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[yuki笑了..宇..才开心]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[yuki笑了..宇..才开心]]></top_name><top_money><![CDATA[1060]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[浪哩花]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[浪哩花]]></top_name><top_money><![CDATA[1030]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[逛逛……]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[逛逛……]]></top_name><top_money><![CDATA[930]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[年华祝宝宝开心每一天]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[年华祝宝宝开心每一天]]></top_name><top_money><![CDATA[800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【加菲猫】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【加菲猫】]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小刚_wx2200]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小刚_wx2200]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[v587 二哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[v587 二哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[毓辰等轩归?非你漠属?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[毓辰等轩归?非你漠属?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大秦@淑]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大秦@淑]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Hello 哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Hello 哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 